import '../styles/Center.css';

const Center = () => {
    return (
        <div class="q">
        <p class="x1"><i>*Ваш ребенок не посещает детский сад?<br/>*Вы воспитываете ребёнка дошкольного возраста<br/>с ограниченными возможностями здоровья?<br/>*У Вас есть вопросы к специалистам<br/>по воспитанию и обучению ребёнка?</i><br/><br/></p>
        <p class="x2">В рамках федерального проекта "Современная школа" национального проекта "Образование"<br/><br/></p>
        <p> &nbsp; &nbsp; На базе нашего детского сада работает консультационный центр по оказанию психолого-педагогической, методической и консультативной помощи семьям, имеющим детей дошкольного возраста, преимущественно не посещающих дошкольную организацию, в том числе от 0 до 3 лет, в том числе детей имеющих различные проблемы в развитии, социализации, поведении и нуждающихся в помощи при их воспитании.<br/> &nbsp; &nbsp;*Обратившись к нам, Вы получите помощь  специалистов: учителя-логопеда, педагога-психолога, учителя-дефектолога, воспитателя, старшего воспитателя.<br/> &nbsp; &nbsp;Наши консультации оказываются на бесплатной основе в рамках национального проекта «Образование».<br/><br/></p>
        <p class="x2">Ежедневно  -  с 8.00 до 17.00 часов<br/>Выходной: суббота-воскресенье<br/><br/> Запись на консультацию осуществляется:<br/> по телефону: 8(347)246-23-37<br/>по электронной почте: ufadetsad50@yandex.ru<br/> через сайт: <a href="https://madou-50.edu-rb.ru/">https://madou-50.edu-rb.ru/</a><br/><br/>Консультации оказываются  как очно, так и дистанционно по<br/> доступным и удобным для вас каналам связи<br/>Очную консультацию можно получить, обратившись лично по адресу: <br/>г. Уфа, ул. Степана Кувыкина 3/1 <br/>Дистанционная консультация проводится посредством телефонной связи или с использованием интернет-соединения<br/><i> Дополнительная информация по Консультационному центру<br/> на сайте:</i><a href="https://madou-50.edu-rb.ru/"> https://madou-50.edu-rb.ru/</a></p>
        <hr width="80%"/>
        <p class="x2">Тематика Оказания услуг:<br/><br/></p>
        <ul>
            <li>Возрастные и индивидуальные особенности развития ребенка;</li>
            <li>Организация образовательного процесса;</li>
            <li>Вопросы межличностной коммуникации и социализации у детей и подростков;</li>
            <li>Развитие, обучение и воспитание детей с ОВЗ, с инвалидностью;</li>
            <li>Вопросы принятия на воспитание в свои семьи детей, оставшихся без попечения родителей;</li>
            <li>Вопросы правового характера, связанные с воспитанием и обучением детей;</li>
            <li>Вопросы определения и развития способностей и мышления ребенка;</li>
            <li>Вопросы компьютерной зависимости, оптимального времени взаимодействия ребенка с гаджетом и социальными сетями;</li>
            <li>Развития, обучения и воспитания детей;</li>
            <li>Вопросы о трудностях во взаимоотношениях между родителями и детьми;</li>
        </ul>
        <br/><br/>
        <p class="x2">Мои должностные обязанности в КЦ:<br/><br/></p>
        <ul>
            <li>Oказывать консультативно-просветительскую помощь родителям (законным представителям), имеющим детей раннего и дошкольного возраста в т.ч. детей с ОВЗ по вопросам воспитания, развития и обучения детей;</li>
            <li>Oпределять задачи, формы, методы педагогической работы с детьми раннего и дошкольного возраста;</li>
            <li>Осуществлять взаимодействие с ребенком в момент получения родителем (законным представителем) психолого-педагогической, методической и консультационной помощи; </li>
        </ul>
    </div>
    )
}
export default Center;