import portret from '../assests/imTeacher/foto1.jpg';
import '../styles/ImTeacher.css';

const ImTeacher = () => {

  return (
    <div class="vosp">
        <div class="q1"><img class="foto1" src={portret} alt=""/></div>
        <div class="q2"><h2>Эссе «Я-Воспитатель!»</h2> <p class="w1">…Все мы не можем быть капитанами,<br /> Кто - то должен быть и матросом<br /> Для всех найдется работа на корабле жизни<br /> Только найди свое дело<br /> И старайся стать самым лучшим!<br /> Проявляй лучшее, что в тебе есть.</p></div>
        <div class="q3"><p>С детства я мечтала стать воспитателем или учителем, будучи маленькой девочкой, всегда играла с детьми помладше, организовывала игры с ними, водила в кино, учила писать и считать. Мне повезло, что мы жили в общежитии, где на этаже было много детей, и взрослые всегда с удовольствием доверяли мне их. Наверное, с этого времени и началась моя любовь к будущей профессии.<br /><br /></p>
        <p>Решающую роль в моей жизни сыграл отец, он посоветовал мне поступить в Уфимский педагогический колледж №1 на специальность «Дошкольное образование». В 1993г. окончив педагогический колледж, я приступила к своей любимой профессиональной деятельности – воспитатель, в которой работаю уже около 20 лет.<br /><br /></p>
        <p>Я счастливый человек, я каждый день проживаю, девство с каждым ребенком, стараюсь видеть мир его глазами, удивляюсь всему новому и познаю вместе с ним все заново. От детей я получаю новый заряд позитива, творческого вдохновения, рядом с ними я ощущаю себя всегда молодой и энергичной!<br /><br /></p>
        <p>Также осознаю, быть воспитателем это очень ответственно, это жизнь и здоровье каждого ребенка. Это видеть неповторимость каждого малыша, быть примером, образцом для него. Постоянно повышаю свой профессиональный уровень, оттачиваю свое педагогическое мастерство, всегда в поиске новых инновационных технологий и практик.<br /><br /></p>
        <p>Я, согласна со словами педагога Шалвы Амонашвили: кому нравится детский «жриамули» (это грузинское слово, которое обозначает весёлый шум, щебет птиц или детский гомон), тот склонен к педагогической деятельности, а кто уже пристрастился к нему, тот обретает своё профессиональное счастье».<br /><br /></p>
        <p>Среди тысячи профессий есть одна, на мой взгляд, самая замечательная - это профессия любить детей. Когда я с гордостью произношу: «Я – воспитатель», мои глаза горят педагогическим счастьем! Свою профессию я выбрала по велению сердца. С каждым днем я все больше и больше убеждаюсь: я на своем месте я нашла свою работу на корабле жизни!<br /><br /></p></div>
    </div>
  )
}
export default ImTeacher;