
import '../styles/Initiative.css';
import p1 from '../assests/initiative/1.jpg'
import p2 from '../assests/initiative/2.jpg'
import p3 from '../assests/initiative/3.jpg'
import p4 from '../assests/initiative/4.png'
import p5 from '../assests/initiative/5.png'
const ImTeacher = () => {

  return (
    <div className="t1 p-20">
        <div class=' b-margin  d-flex d-column g-20'>
            <h3 class='c'>СПОСОБЫ И ПРИЕМЫ ПОДДЕРЖКИ ДЕТСКОЙ ИНИЦИАТИВЫ</h3>
            <p > <span class='pl-30'>Личность</span> 21 века - человек активный, ответственный, способный принимать решения в ситуации выбора обладающим лидерскими качествами. Такого человека необходимо воспитывать с дошкольного возраста. Сейчас как никогда нужна поддержка инициативы и самостоятельности дошкольников. Об этом говорит Закон «Об образовании РФ» и, конечно, ФОП ДО.</p>
            <p><span class='pl-30'>Согласно</span>, п.25.1 Федеральной образовательной программы ДО для поддержки детской инициативы педагог поощряет свободную самостоятельную деятельность детей, основанную на детских интересах и предпочтениях. </p>
            <p><span class='pl-30'>Для</span> организации самостоятельной деятельности детей в группе создаются различные центры активности (игровой, спортивный, творчества и другое).</p>
            <p><span class='pl-30'>В</span> связи с этим был создан комплекс способов и приемов поддержки детской инициативы: дорожка «Ладошки приветствия!», знаки настроения «Солнышко веселое и грустное», модель цветка выбора деятельности «Я выбираю!», модель визуализации «Радуга желаний!», речевки – созывалки, игры на сплочение.</p>
        </div>
        <div class=' b-margin  d-flex d-column g-20'>
            <h3> Дорожка «Ладошки приветствия!» </h3>
            <p><span class='pl-30'>Приветствие</span> — важная часть человеческого общения. Каждый уважающий себя человек, встречаясь с кем-либо, в первую очередь, здоровается. Это элементарная вежливость и норма этикета. Чтобы научить дошкольников здороваться и поднимать своё эмоциональное настроение и друг друга, была создана дорожка «Ладошки приветствия!». Эта замечательная возможность получить теплые эмоции, порадоваться друг другу.      </p>
            <p><span class='pl-30'>Прежде</span> чем начать приветствие, педагог открывает дорожку «Ладошки приветствия!», где представлены варианты, в виде картинок, как это делается. Воспитатель с детьми подходят к дорожке, и каждый ребенок выбирает свой вариант как поздороваться. Последняя ладошка пустая, она дает ребенку придумать новый способ приветствия, который не представлен в дорожке, а потом мы ее добавляем к имеющимся вариантам. Приветствие может быть вербальным и невербальным. Устанавливается дружеская атмосфера. Большое значение имеет спокойный и искренний тон голоса, дружелюбное выражение лица, открытые жесты. </p>
            <img class='w-10' src={p1} alt="" />
        </div>
        <div class=' b-margin  d-flex d-column g-20'>
            <h3>Знаки «Настроения»</h3>
            <p><span class='pl-30'>Эмоциональное</span> развитие ребенка - одно из важных направлений в работе с детьми дошкольного возраста. Дети, как и взрослые, должны передавать эмоции, делиться своими переживаниями. Очень важно формировать у детей умение осознанно понимать свои личные эмоции и замечать эмоциональное состояние окружающих. </p>
            <p><span class='pl-30'>Чтобы</span> отслеживать эмоциональное состояние ребенка для повышения эффективности воспитательного воздействия и оказания своевременной коррекции и полноценной поддержки развитию личности ребенка были созданы знаки настроения «Солнышко веселое и грустное».</p>
            <img class='w-10' src={p2} alt="" />
        </div>
        <div class='b-margin  d-flex d-column g-20'>
            <h3><span class='pl-30'>Модель</span> цветка выбора деятельности «Я выбираю!» </h3>
            <p><span class='pl-30'>Представляет</span> собой стенд в форме цветка с кармашками на котором обозначены центры активности, место для обозначения собственного выбора деятельности детьми, магниты с наклейками, картинками (фото детей),  которыми дети обозначают свой выбор.</p>
            <img src={p3} alt="" />
            <p><span class='pl-30'>Всю</span> группу условно делим на центры активности, и определяем максимальное количество детей, которые могут одновременно там находиться. Обсуждаем, в каком центре, чем можно сегодня заняться и предоставляем детям возможность сделать выбор. Это позволяет детям принимать непосредственное участие в ежедневной работе группы, в планировании деятельности, предоставляет возможность почувствовать свою значимость и уникальность.</p>
            <p><span class='pl-30'>Ребенок</span>, проявляющий инициативу, самостоятельно находит себе занятие, организуя игру, занимаясь каким-либо видом творческой деятельности или находя себе «партнёра» по общению. По завершению деятельности в центрах активности, с детьми  обсуждается и анализируется её результат.</p>
            <img class='w-15' src={p4} alt="" />
        </div>
      <div class=' b-margin d-flex d-column g-20'>
        <h3><span class='pl-30'>Модель</span> визуализации «Радуга желаний!»</h3>
        <p><span class='pl-30'>Представляет</span> собой стенд с изображением радуги и облачка. Дети планируют  свою  деятельность на неделю и вставляют карточки с картинкой (предполагаемого желания) на облачко. </p>
        <p><span class='pl-30'>В</span> начале недели дети совместно с педагогом обсуждают, чем бы они хотели заниматься, в какие игры играть.  Затем выбирают карточки  из готовой картотеки или рисуют сами.</p>
        <p><span class='pl-30'>Воспитатель</span> побуждает детей проговаривать: в какую половину дня лучше это сделать, одному или в компании. Далее в течение недели дети выполняют свои желания.</p>
        <p><span class='pl-30'>Рефлексивный</span> момент: в конце недели дети оценивают  свою деятельность. Очень важен положительный настрой. Целесообразно использовать для отметки о выполнении желания флажки в виде звездочки (сердечки, солнышки). Таким образом, с помощью «Радуги желаний»  дети могут заявить о своем желании, «спланировать» его реализацию во времени и пространстве, а педагоги осуществить и воплотить  детские мечты в жизнь, учитывая  желания и интересы  каждого ребёнка через разумную поддержку и сопровождение.</p>
        <p><span class='pl-30'>Тема</span> создания условий для поддержки детской инициативы современна и актуальна. Наше будущее за самостоятельными инициативными детьми.</p>
        <p><span class='pl-30'>В</span> результате проводимой работы заметно, что дети стали более самостоятельными  и инициативными, повысился уровень самоконтроля, более объективной стала оценка детьми своих возможностей. Могут анализировать информацию, делать выводы. Работая в данном направлении можно сказать, что такую черту личности ребёнка как самостоятельность, инициативность необходимо развивать на протяжении всего периода дошкольного возраста.</p>
        <img class='w-20'  src={p5} alt="" />
      </div>
    </div>
  )
}
export default ImTeacher;