import '../styles/MainPage.css'

const MainContent = () => {
    return (
        <>
        <div class="verh"> <p>Воспитатель <br/> Султанова Зульфия Гафуровна</p></div>
        <div class="main">
            <div class="main2"><h2>Я рада Вас приветствовать на своем сайте!</h2><p class="text">На своих страницах я хочу поделиться своим опытом работы, интересными педагогическими находками, консультациями и многим другим, что может заинтересовать воспитателей, родителей (законных представителей) и их детей с целью обобщения, систематизации и распространения накопленного материала.</p><p class="text2">Приятного Вам путешествия по страницам моего сайта!</p></div>
        </div>
        </>
    );
}

export default MainContent;