import n0 from "../assests/novosti/n0.jpg"
import n1 from "../assests/novosti/n1.jpg"
import n01 from "../assests/novosti/n01.jpg"
import n2 from "../assests/novosti/n2.jpg"
import n3 from "../assests/novosti/n3.jpg"
import n03 from "../assests/novosti/n03.jpg"
import n12 from "../assests/novosti/n12.jpg"
import n13 from "../assests/novosti/n13.jpg"
import n21 from "../assests/novosti/n21.jpg"
import n31 from "../assests/novosti/n31.jpg"

import '../styles/Novosti.css';

const Novosti = () => {
    return (
        <div className="cont228">
            <h2>Заключительное испытание «Педагогические дебаты»</h2>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;17 января на базе детского сада № 324 состоялось заключительное конкурсное испытание «Педагогические дебаты» городского конкурса «Педагог года дошкольной образовательной организации столицы Башкортостана».<br/> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Данный этап проводился  с участием председателя Союза писателей Республики Башкортостан Баймухаметовым Айгизом Гиззатовичем. Призеры обменивались мнениями, обсуждали вопросы, актуальные для системы дошкольного образования.<br/> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Имена победителей будут объявлены 26 января  на торжественной церемонии закрытия конкурса в Уфимском городском Дворце детского творчества им. В. Комарова.</p>
            <img class="jpg" src={n1} alt=""/>
            <div class="qa2">
                <img src={n12} alt=""/>
                <img src={n13} alt=""/>
            </div>
            <h2>Ближе к финалу</h2>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;На базе детского сада № 32 состоялось конкурсное испытание «Собеседование с членами жюри» городского конкурса «Педагог года дошкольной образовательной организации столицы Башкортостана».<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Все участники показали умение грамотно, точно и содержательно отвечать на вопросы, формулировать и аргументировать профессионально-личностную позицию по актуальным вопросам для системы дошкольного образования страны и региона.</p>
            <div class="qa2">
                <img className="n2" src={n2} alt=""/>
                <img className="n21" src={n21} alt=""/>
            </div>
            <h2>В Уфе стартовал конкурс профессионального мастерства<br/> педагогов дошкольного образования.</h2>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;11 декабря 2023 года в Уфимском городском Дворце детского творчества им. В. Комарова состоялась церемония открытия городского профессионального конкурса «Педагог года дошкольной образовательной организации столицы Башкортостана».<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; На торжественной церемонии открытия были объявлены имена участников конкурса, представлены члены жюри, проведена жеребьевка. К слову, в состав жюри конкурса вошли ученые вузов республики, представители органов управлений образования, руководители дошкольных образовательных организаций столицы, педагоги-лауреаты и победители профессиональных конкурсов прошлых лет.<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В этом году в конкурсе профессионального мастерства примут участие 42 педагога, среди которых: воспитатели, старшие воспитатели, музыкальные руководители, инструкторы по физической культуре, педагоги-психологи, учителя-логопеды муниципальных и частных детских садов. В течение месяца конкурсанты по пяти номинациям будут проходить испытания в три тура.<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Каждому участнику победы и ярких впечатлений от конкурса!</p>
            <div class="qa2">
                <img src={n3} alt=""/>
                <img src={n31} alt=""/>
            </div>
            <div class="qa3">
            
            <div class="qa4">
                <img src={n01} alt=""/>
                <img src={n0} alt=""/> 
            </div>
            <img src={n03} alt=""/>
        </div>
        </div>
    )
}
export default Novosti;