import qwe1 from "../assests/umnyasha/1.jpg"
import qwe2 from "../assests/umnyasha/2.jpg"
import qwe3 from "../assests/umnyasha/3.jpg"
import qwe4 from "../assests/umnyasha/4.jpg"
import qwe5 from "../assests/umnyasha/5.jpg"
import qwe6 from "../assests/umnyasha/6.jpg"
import qwe7 from "../assests/umnyasha/7.jpg"
import qwe8 from "../assests/umnyasha/8.jpg"
import qwe9 from "../assests/umnyasha/9.jpg"
import qwe10 from "../assests/umnyasha/10.jpg"
import qwe11 from "../assests/umnyasha/11.jpg"
import qwe12 from "../assests/umnyasha/12.jpg"
import qwe13 from "../assests/umnyasha/13.jpg"
import qwe14 from "../assests/umnyasha/14.jpg"
import qwe15 from "../assests/umnyasha/15.jpg"
import qwe16 from "../assests/umnyasha/16.jpg"
import qwe17 from "../assests/umnyasha/17.jpg"
import qwe18 from "../assests/umnyasha/18.jpg"
import qwe19 from "../assests/umnyasha/19.jpg"
import qwe20 from "../assests/umnyasha/20.jpg"
import qwe21 from "../assests/umnyasha/21.jpg"
import qwe22 from "../assests/umnyasha/22.jpg"
import umn from "../assests/umnyasha/umn.jpg"
import '../styles/Umnyasha.css';

const Umnyasha = () => {
    return (
        <div class="qa1">
        <h2>Студия раннего развития ребенка «Умняша»</h2>
        <img class="jpg" src={umn} alt=""/>
        <p><i>Студия раннего развития ребенка, что это? - это развивающие занятия для детей раннего возраста.</i></p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>Ранний возраст</b> – это период психомоторного развития ребенка. Активно развивается общая и мелкая моторика, совершенствуются основные движения малыша. Научно доказано, что мозг ребёнка в возрасте до трёх лет особенно восприимчив к информации, и может усваивать её достаточно в большом объёме. По утверждению специалистов именно в этот возрастной период формируется основа будущего интеллекта. </p>
        <p>В занятиях включены разделы: </p>
        <p>•&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>игры на развитие мелкой моторики.</b> Основной инструмент, который оказывается в распоряжении маленького ребенка для исследования, - это его <b>пальчики</b>. Врачи установили, что развитие мелкой моторики пальцев рук стимулирует<b> умственное и речевое</b> развитие малыша. А объясняется это очень просто. В головном мозге речевой и моторные центры расположены очень близко друг к другу. <i>Поэтому при стимуляции моторных навыков пальцев рук речевой центр начинает активизироваться, т. е ребенок быстрее начинает говорить. Поэтому, в занятия включены: пальчиковая гимнастика, игры со спичками, с прищепками, с фасолью и горохом,  с шершавыми губками,  спандерами, массажными мячиками Су – Джок, рисование на манной крупе, игры с кинетическим песком  и т.д.</i></p>
        <div class="qa2">
            <img src={qwe1} alt=""/>
            <img src={qwe2} alt=""/>
        </div>
        <div class="qa2">
            <img src={qwe3} alt=""/>
            <img src={qwe4} alt=""/>
        </div>
        <div class="qa3">
            <img src={qwe5} alt=""/>
            <div class="qa4">
                <img src={qwe6} alt=""/>
                <img src={qwe7} alt=""/>
            </div>
        </div>
        <p>•&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>музыкально – ритмическая часть</b> (песенки, потешки, хороводные игры, слушание различных  музыкальных произведений) </p>
        <div class="qa2">
            <img src={qwe8} alt=""/>
            <img src={qwe9} alt=""/>
        </div>
        <div class="qa2">
            <img src={qwe10} alt=""/>
            <img src={qwe11} alt=""/>
        </div>
        <div class="qa2">
            <img src={qwe12} alt=""/>
            <img src={qwe13} alt=""/>
        </div>
        <p>•&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>игровой массаж</b></p>
        <div class="qa2">
            <img src={qwe14} alt=""/>
            <img src={qwe15} alt=""/>
        </div>
        <p>•&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>художественное  творчество</b> (рисование/ лепка/ аппликация), которое благотворно влияет на общее развитие малыша: пробуждает эмоциональную отзывчивость, воспитывает чувство прекрасного, формируют трудолюбие, аккуратность, выдержку; развивает мышление, внимание, память, воображение.</p>
        <div class="qa2">
            <img src={qwe16} alt=""/>
            <img src={qwe17} alt=""/>
        </div>
        <p>•&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>драматизация и чтение сказок</b>,  не только классические «Курочка Ряба» и «Репка», но и чтение других сказок могут научить вашего ребенка думать, сравнивать, переживать за других. Сказки можно не только читать, но и обсуждать. Я всем постоянно говорю: гений Пушкин вырос не на карточках Домана или кубиках Зайцева, а на сказках Арины Родионовны! Народная педагогика проверена веками и уж зла точно не принесет.</p>
        <div class="qa2">
            <img src={qwe18} alt=""/>
            <img src={qwe19} alt=""/>
        </div>
        <img class="jpg" src={qwe20} alt=""/>
        <p>•&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>ощупываем буквы</b>, тактильно дети запоминают лучше, чем на слух или даже визуально. Ощупывание мягких, пушистых буковок доставляет малышам огромное удовольствие, и вскоре они уже будут знать весь алфавит. Никогда не рано знакомить ребенка с буквами и книгами! Так считают американские психологи Сьюзен Гудвин и Линда Акредоло предлагают ввести  «неделю буквы»: посвятить каждую неделю одной букве и вводите ее в ежедневную жизнь малыша.  Также мне нравится метод бельгийского педагога Сесиль Лупан, на мотив любой детской песенки пропойте названия букв. <br/><i> Ребенок, начавший читать самостоятельно, открывает окружающий мир с невиданной скоростью.</i></p>
        <div class="qa2">
            <img src={qwe21} alt=""/>
            <img src={qwe22} alt=""/>
        </div>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Чем больше дети получают информации, тем самым лучше активизируется мозг ребенка. А чем раньше мозг начнет получать полноценную стимуляцию, тем быстрее и лучше он будет развиваться.</p>
    </div>

    )
}
export default Umnyasha;